[
  {
    "id": "1",
    "bio": "Tenho 28 anos e comecei a me envolver com arte aos 22 profissionalmente, quando comecei a estudar teatro musical. Desde então fiz várias peças e apresentações, mas só em 2021 comecei a me dedicar mais à musica, fiz algumas participações menores em eventos; hoje é meu primeiro show solo",
    "name": "Luiz Barbosa",
    "user": "@luizf.barbosa",
    "instagram": "https://www.instagram.com/luizf.barbosa/",
    "portfolio": ""
  },
  {
    "id": "2",
    "bio": "Atualmente residindo em Joinville-SC e sendo mãe solo, disseminadora de projetos culturais ao redor da cidade, professora no projeto social Dança no CRAS, idealizado pelo Instituto Festival de Dança, já atuou como bailarina em diversos grupos, segue assumindo aulas particulares e regulares em escolas e studios da região nas modalidades de Danças Urbanas, Dança Contemporânea e Introdução a Dança.",
    "name": "Maria Renara",
    "user": "@mariarenara0",
    "instagram": "https://www.instagram.com/mariarenara0/",
    "portfolio": ""
  },
  {
    "id": "3",
    "bio": "Sou Sá, recém-autoproclamado fotógrafo amador joinvilense de 20 anos que tem interesse no audiovisual desde 2013 que segue mirando na trasheira e acertando não intencionalmente no aceitável",
    "name": "Samuel Stege",
    "user": "@samuelstege",
    "instagram": "https://www.instagram.com/samuelstege",
    "portfolio": "https://drive.google.com/drive/folders/1AL27xCmmx1v7MN08LISP1gswVhGaQ-HR"
  },
  {
    "id": "4",
    "bio": "Vitor Schmidlin é educador musical, compositor e instrumentista/cantor graduado bacharel em música e pós graduando em Musicoterapia. Vitor trabalha como multi instrumentista, desenvolvendo e produzindo shows em conjunto com outros artistas da região de Santa Catarina, além disso tem seu trabalho solo como cantor e compositor.",
    "name": "Vitor Schmidlin",
    "user": "@vitorschmidlin",
    "instagram": "https://www.instagram.com/vitorschmidlin/",
    "portfolio": ""
  },
  {
    "id": "5",
    "bio": "25 anos, tive início na jornada musical em 2009, classicamente com violão e tocando sertanejo. Desde muito cedo buscando referências em vários locais, do MPB ao Jazz Fusion e aplicando no meu modo meio introspectivo de fazer arte. Fui descobrindo a sonoridade de alguns outros instrumentos ao longo da minha infância/adolescência (baixo, bateria e teclado). Hoje na vida adulta, busco me aventurar e descobrir o meu som, e como transformá-lo, em busca da sintonia com todo tipo de som que me é apresentado.",
    "name": "João Vieira",
    "user": "joaoov",
    "instagram": "https://www.instagram.com/joaoov/",
    "portfolio": ""
  },
  {
    "id": "6",
    "bio": "Músico desde sempre tive a sorte de crescer numa família de músicos. Logo cedo bebi das fontes da mpb, bossa nova e rock 'n' roll. Com 10 anos iniciei no violão e ao 16 no contrabaixo. Amante de todas das artes hoje vivo da minha própria arte. Já participei em diversos projetos de músicos e bandas joinvilenses como SAMO, Luzzi Saito, Vitor Ramatis, Augusto Klug e atualmente sou professor de música, baixista profissional e músico free-lancer.",
    "name": "Guiga Barsch",
    "user": "@guigavelvet",
    "instagram": "https://www.instagram.com/guigavelvet/",
    "portfolio": ""
  },
  {
    "id": "7",
    "bio": "Joan de Castro, 33 anos, natural do RJ. Professor, músico, compositor e poeta (slamer). Ingressou na música aos 7 anos. Tocou em diversas orquestras e grupos musicais no Brasil. Do erudito ao popular. Criador do projeto VioliNerd - Música de filmes, séries, jogos e animes. Poeta finalista do SLAM SC. Militante do Coletivo Dengo ♥",
    "name": "Joan Castro",
    "user": "@joancastronascimento",
    "instagram": "https://www.instagram.com/joancastronascimento/",
    "portfolio": ""
  },
  {
    "id": "8",
    "bio": "Rolê de rua é bar de LGBTQIAP+ , pretes e mulheres. Aberto sexta, sábado e domingo. De noix pra noix",
    "name": "Soma Role",
    "user": "@soma.role",
    "instagram": "https://www.instagram.com/soma.role/",
    "portfolio": ""
  }
]
